complete/buddy_data/奇秀-主播房间-20160913134211-20160913134212300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:42:11]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[126991]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[不离不弃]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[119136]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2733]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[32]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[104]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[长 虹]]></vipnickname><vipuserid><![CDATA[2351596351]]></vipuserid><top_name><![CDATA[长 虹]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三无产品~梦儿]]></vipnickname><vipuserid><![CDATA[2386608113]]></vipuserid><top_name><![CDATA[三无产品~梦儿]]></top_name><top_money><![CDATA[56570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ღ你的男神影子呀ღ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ღ你的男神影子呀ღ]]></top_name><top_money><![CDATA[19450]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静静的想着你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静静的想着你]]></top_name><top_money><![CDATA[17090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[★jack★]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[★jack★]]></top_name><top_money><![CDATA[12100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[執筆挚若绊陌兮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[執筆挚若绊陌兮]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[TGP丶影]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[TGP丶影]]></top_name><top_money><![CDATA[9240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骚璐儿@32号破产中]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骚璐儿@32号破产中]]></top_name><top_money><![CDATA[9020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[正中老腊肉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[正中老腊肉]]></top_name><top_money><![CDATA[7840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[十五的月亮十六元]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[十五的月亮十六元]]></top_name><top_money><![CDATA[5200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[柯南道尔_qq1389]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[柯南道尔_qq1389]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[迷失红尘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[迷失红尘]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 